tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "khushrajrathod/teledrive"
tap "mongodb/brew"
tap "quackduck/tap"
brew "apktool"
brew "openssl@1.1"
brew "aria2"
brew "glib"
brew "axel"
brew "cliclick"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "deno"
brew "dos2unix"
brew "ffmpeg"
brew "ffsend"
brew "fontforge"
brew "git-lfs"
brew "gnupg", link: false
brew "gperf"
brew "gtk+3"
brew "imagemagick"
brew "jq"
brew "libzip"
brew "mas"
brew "ninja"
brew "meson"
brew "openjdk"
brew "qemu"
brew "rename"
brew "shellcheck"
brew "snapcraft"
brew "tree"
brew "wget"
brew "wimlib"
brew "yarn"
brew "youtube-dl"
brew "mongodb/brew/mongodb-community"
brew "quackduck/tap/uniclip"
cask "amazon-music"
cask "android-platform-tools"
cask "appcleaner"
cask "background-music"
cask "balenaetcher"
cask "bitwarden"
cask "bluestacks"
cask "bootstrap-studio"
cask "brave-browser"
cask "calibre"
cask "discord"
cask "drawio"
cask "eloston-chromium"
cask "firefox-developer-edition"
cask "flashforge-flashprint"
cask "genymotion"
cask "gitkraken"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "grammarly"
cask "handbrake"
cask "hyper"
cask "iina"
cask "keka"
cask "kite"
cask "maccy"
cask "minecraft"
cask "mos"
cask "ngrok"
cask "onyx"
cask "postman"
cask "protonvpn"
cask "qbittorrent"
cask "rectangle"
cask "signal"
cask "slack"
cask "soundflower"
cask "spotify"
cask "teamviewer"
cask "teledrive"
cask "telegram"
cask "telegram-desktop"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "whatsapp"
cask "zoomus"
mas "Bandwidth+", id: 490461369
mas "Dato", id: 1470584107
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Simplenote", id: 692867256
mas "Unsplash Wallpapers", id: 1284863847
