tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
tap "khushrajrathod/teledrive"
tap "mongodb/brew"
tap "quackduck/tap"
brew "apktool"
brew "openssl@1.1"
brew "aria2"
brew "glib"
brew "python@3.8"
brew "axel"
brew "bison"
brew "cliclick"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "deno"
brew "dmg2img"
brew "dos2unix"
brew "pkg-config"
brew "nghttp2"
brew "libass"
brew "ffmpeg"
brew "ffsend"
brew "flex"
brew "fontforge"
brew "gdk-pixbuf"
brew "git-lfs"
brew "gnupg", link: false
brew "gperf"
brew "gtk+3"
brew "gzip"
brew "imagemagick"
brew "jq"
brew "libzip"
brew "lolcat"
brew "mas"
brew "ninja"
brew "meson"
brew "mingw-w64"
brew "openjdk"
brew "qemu"
brew "qt"
brew "rename"
brew "shellcheck"
brew "snapcraft"
brew "tree"
brew "unzip"
brew "wget"
brew "wimlib"
brew "yarn"
brew "youtube-dl"
brew "khanhas/tap/spicetify-cli"
brew "mongodb/brew/mongodb-community"
brew "mongodb/brew/mongodb-community-shell"
brew "quackduck/tap/uniclip"
cask "alacritty"
cask "amazon-music"
cask "android-platform-tools"
cask "appcleaner"
cask "authy"
cask "balenaetcher"
cask "bitwarden"
cask "bootstrap-studio"
cask "calibre"
cask "dozer"
cask "drawio"
cask "eloston-chromium"
cask "firefox-developer-edition"
cask "flashforge-flashprint"
cask "genymotion"
cask "gitkraken"
cask "google-backup-and-sync"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "grammarly"
cask "handbrake"
cask "iina"
cask "keepingyouawake"
cask "keka"
cask "kite"
cask "maccy"
cask "microsoft-teams"
cask "mos"
cask "ngrok"
cask "notion"
cask "obs"
cask "qbittorrent"
cask "rectangle"
cask "setapp"
cask "signal"
cask "soundflower"
cask "spotify"
cask "teamviewer"
cask "teledrive"
cask "telegram"
cask "terminus"
cask "toinane-colorpicker"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "zeitgeist"
cask "zoomus"
